cask 'atom'
cask 'cloud'
cask 'firefox'
cask 'iterm2'
brew 'redis'
tap 'heroku/brew'
brew 'heroku'

tap 'homebrew/services'
brew 'postgresql'

brew 'hub'
brew 'python'
brew 'pyenv'

cask 'phantomjs'
cask 'emacs'
cask 'flux'
cask 'github'
cask 'sublime-text'
cask 'atom'
cask 'emacs'

